{
  "KTP": {
    "claims-messages": {
      "iar-required-advice": "You must upload a Schedule 3 with this claim.",
      "final-claim-iar-advice": "You also need to complete your final report on the KTP Portal before we can make your final payment.",
      "final-claim-non-iar-advice": "You need to complete your final report on the KTP Portal before we can make your final payment.",
      "useful-tip": "Useful tip: you can use this page to upload and store all your claim support documents for this project.",
      "required-upload-advice": "For KTP claims, you must upload one of these claim approval documents:",
      "required-upload-step-1": "LMC minutes - from the local management committee (LMC) meeting where your claim was approved",
      "required-upload-step-2": "LMC virtual approval - an email approval saved as a PDF document or screenshot image, which clearly shows the date and time the email was sent"
    },
    "pages": {
      "claim-review": {
        "additional-info-hint-if-you": "If you:",
        "additional-info-hint-query-claim": "query the claim, you must explain what the partner needs to change",
        "additional-info-hint-submit-claim": "submit the claim for approval, you can write a supporting statement to Innovate UK",
        "claim-review-declaration": "I am satisfied that the costs claimed appear to comply with the terms and conditions of the awarded grant and eligible costs agreed by the Innovate UK Project Finance Team. This is based on evidence provided both in reports and at Local Management Committee meetings (LMC).",
        "monitoring-report-reminder": "You must submit a monitoring report for this period before the approved claim can be paid."
      },
      "finance-summary": {
        "accountants-report-title": "When a schedule 3 is needed"
      },
      "claim-prepare-summary": {
        "add-comments-heading": "Supporting statement",
        "add-comments-hint": "You must write a supporting statement for your claim. All supporting information for your monitoring officer and Innovate UK must be included here."
      },
      "claims-messages": {
        "iar-required": "You must attach a schedule 3 to this claim.",
        "final-claim-guidance": "You need to complete the following tasks before we can approve your final claim and make your last payment: \n\n-   upload a Schedule 3 \n-   upload the LMC meeting's minutes or virtual approval\n-   complete your final report"
      },
      "financial-virement-edit": {
        "edit-page-message": {
          "intro": "The knowledge base partner may vire funds between the 'Travel and subsistence' and 'Consumables' cost categories. Funds can also be vired out of these 2 categories into the 'Associate development' category. Funds cannot be vired out of the 'Associate development' category.",
          "virements": "Virements are subject to approval by the Local Management Committee (LMC).",
          "requests": "Requests for virements must be submitted online using the Innovation Funding Service and must be approved before the related costs are incurred. These requests must not be submitted after the project partnership has ended."
        }
      }
    }
  }
}
